[0];尼米亚森林
AddressCount=3;

AddressName1=到尼米亚;
Coordinate1=225.0,-29.0;
AddressName2=到温泉关;
Coordinate2=88.0,209.0;
AddressName3=到森林营地;
Coordinate3=14.0,10.0;


[1];
AddressCount=0;





